/* Localized versions of Info.plist keys */

CFBundleName = "Bureau et économiseur d’écran";
NSHumanReadableCopyright = "Copyright © 2009, Apple Inc.";
NSPrefPaneIconLabel = "Bureau et \néco. d’écran";
